Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/preassadieahusat_id_1781.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhusat
nob: Pressemeldinger

source: Preassadieđáhusat Dás gávnnat don Statsminsiterens kantovrra ja buot departemeanttaid preassadieđáhusaid .
nob: Her finner du pressemeldinger fra Statsministerens kontor og alle departementene .

source: Preassadieđáhusat ovdalaš ráđđehusain ( Dokumeantavuorká )
nob: Pressemeldinger fra tidligere regjeringer ( Dokumentarkivet )

source: Diŋgo e-poastadieđiheami
nob: Abonner på e-postvarsling

source: Diŋgo RSS-feed ( Coahkkal olgešboalu ja máŋge leaŋkka )
nob: Abonner på RSS-feed ( høyreklikk og kopier snarvei )

source: Barggu ja čálggu bušeahtta
nob: Et budsjett for arbeid og velferd

source: [ Ruhtadandepartemeanta , 05.10.2010 ]
nob: [ Finansdepartementet , 05.10.2010 ]

source: – Norga lea birgen buorebut go eanaš eará riikkat finánsakriissas .
nob: – Norge har klart seg bedre enn de fleste andre land gjennom finanskrisen .

source: Ekonomalaš politihka váldodoaibmamuš lea doalahit barggaheami badjin ja barggohisvuođa vuollin .
nob: En hovedoppgave for den økonomiske politikken er å holde sysselsettingen oppe og arbeidsledigheten nede .

source: Das mii leat bures lihkostuvvan .
nob: Dette har vi lykkes godt med .

source: Dál mii hukset viidáseappot dáid buriid bohtosiid ala .
nob: Nå bygger vi videre på disse gode resultatene .

source: Jagi 2011 stáhtabušeahtta lea ovddasvástideaddji bušeahtta mii sihkkarastá bargosajiid , čálggu ja árvobuvttadeami , cealká finánsaministtar Sigbjørn Johnsen .
nob: Statsbudsjettet for 2011 er et ansvarlig budsjett for å sikre arbeidsplasser , velferd og verdiskaping , sier finansminister Sigbjørn Johnsen .

source: Áiggiid girkobušeahtta
nob: Mer til sykehusene

source: [ Ođasmahttin- , hálddahus- ja girkodepartemeanta , 05.10.2010 ]
nob: [ Helse- og omsorgsdepartementet , 05.10.2010 ]

source: Norgga girku lea okta bušeahttavuoitiin ráđđehusa jagi 2011 stáhtabušeahttaárvalusas .
nob: Regjeringen ønsker å redusere ventetidene og øke kvaliteten på sykehusbehandlingen .

source: Evttohuvvo ahte julludeapmi girkui lasihuvvo oktiibuot 158 milj. ruvnnuin . Dat mearkkaša 10,9 proseantta lassáneapmi jagi 2010 sáldejuvvon bušeahta ektui .
nob: Regjeringen foreslår derfor å øke midlene til pasientbehandlingen med 970 millioner kroner i statsbudsjettet for 2011 .

source: Stuora huksendoaibma 2011:s
nob: Samhandlingsreformen nødvendig for å møte utfordringene

source: 2011 stáhtabušeahtain Ráđđehus ain láhče viiddis stáhtalaš huksendoaimma .
nob: Regjeringen foreslår å øke bevilgningen til samhandlingsreformen med ytterligere 200 millioner .

source: Háhkanbušeahtta Ođasmahttin- hálddahus- ja girkodepartemeantta vuolde lea 3,2 miljárdda ruvnno .
nob: – Ett år før samhandlingsreformen trer i kraft er vi godt i gang med å møte fremtidens helseutfordringer .

source: Šloahta dáhki ođasteapmi
nob: Nøkkeltall i budsjettet for 2011

source: [ Ođasmahttin- , hálddahus- ja girkodepartemeanta , 05.10.2010 ] Ráđđehus árvala 25 milj. ruvdnosaš álgojuolludusa Šloahta dáhki ođasteapmái jagi 2011 .
nob: Aktiviteten i norsk økonomi er på vei opp , og det anslås nå en vekst i fastlandsøkonomien på 1,7 prosent i år og 3,1 prosent neste år , som er over trendveksten i økonomien .

source: Prošeavtta buohkanas golut leat meroštallojuvvon 112,6 milj. ruvdnui , ja bargguid lea áigumuš álggahit boahtte jagi vuosttaš jahkebeali .
nob: Arbeidsledigheten ventes å holde seg rundt 3 ½ prosent , som er langt under nivået i de fleste andre land og godt under gjennomsnittet for Norge de siste 20 årene på 4 ¼ prosent .

source: Juolludeamit sámi ulbmiliidda dagaha 2011:s sullii 829 miljovnna ruvnno , mii mearkkaša 27 miljovnna ruvnno lassáneami 2010 rájes .
nob: Regjeringen foreslår å bevilge 222 millioner kroner som investeringstilskudd til 2000 heldøgns omsorgsplasser .

source: 2011 rájes Sámediggi hálddaša sullii 360 miljovnna ruvnno , oktiibuot 13 miljovnna ruvnno lassáneapmi .
nob: – Målet er full sykehjemsdekning i Norge ved at alle som trenger heldøgns omsorg skal få det innen 2015 , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Kulturministtar sávvá lihku Romsii
nob: 100 millioner kroner til rusfeltet

source: [ Kulturdepartemeanta , 02.10.2010 ]
nob: [ Helse- og omsorgsdepartementet , 05.10.2010 ]

source: Kulturministtar Anniken Huitfeldt sávvá lihku Romsii geasa juhkkojuvvui bargun lágidit Šáhkka-OG 2014:s .
nob: Regjeringen foreslår å styrke rusfeltet med 100 millioner kroner for 2011 . - Dette vil bidra til å gi mennesker med rusproblemer et bedre hjelpe- og behandlingstilbud .

source: Eanet áŋgiruššan davviguovlluin go goassege ovdal
nob: Ikke minst er dette viktig for familiene deres .

source: [ Stáhtaministara kantuvra , 29.09.2010 ]
nob: [ Miljøverndepartementet , 05.10.2010 ]

source: Davviguovllut leat min deháleamos strategalaš áŋgiruššansuorgi olgoriikapolitihkas .
nob: I 2011 kjem dei største aukingane innan oppfølging og vern av naturmangfald og til tiltak i nordområda .

source: Danne lea ráđđehus systemáhtalaččat nannen áŋgiruššama davviguovlluin maŋimuš jagiid .
nob: I tillegg satsar regjeringa på miljøforsking og på innhenting av kunnskap og data .

source: Dát áŋgiruššan jotkojuvvo . Snåasen tjïelte – tjïelten saemien baaltenomme
nob: Innsatsen på klima og kulturminne blir halde oppe på eit høgt nivå .

source: [ Gielda- ja guovlodepartemeanta , 24.09.2010 ]
nob: Statens inntekter og utgifter – en oversiktstabell

source: [ Kulturdepartemeanta , 24.09.2010 ]
nob: [ Finansdepartementet , 05.10.2010 ]

source: Dáiddáriid vástesaš stáhta stipeanddaid ja garantiijasisaboađuid lávdegoddi lea Kulturdepartemeantta namas addán vihtta ođđa stipeandda vuorrasat ánssášeaddji dáiddárii .
nob: Statens samlede inntekter i 2011 er beregnet til 1 113 milliarder kroner og samlede utgifter til 960 milliarder kroner .

source: Stipeanda lea 20 000 ruvnnu jahkái .
nob: Lånetransaksjoner er ikke medregnet i tallene .

source: Arne Nordheima komponistabálkkašupmi Ruben Sverre Gjertsenii
nob: Naturmangfaldet budsjettvinnar på miljøsida i 2011-budsjettet

source: [ Kulturdepartemeanta , 17.09.2010 ]
nob: [ Miljøverndepartementet , 05.10.2010 ]

source: Komponista Ruben Sverre Gjertsen lea ožžon Arne Nordheima komponistabálkkašumi jagi 2010 .
nob: Arbeidet med naturmangfaldet gis ein ytterlegare auke med 80 millionar kroner i statsbudsjettet for 2011 .

source: [ Ođasmahttin- , hálddahus- ja girkodepartemeanta , 17.09.2010 ]
nob: Regjeringens forslag til skatte- og avgiftsopplegg for 2011

source: - Buohkaide galgá leat čielggas ahte 8,4 miljon dokumeantta mat odne leat ovddeš elektruvnnalaš poastajournálas ( EPJas ) eai jávkka .
nob: Regjeringen foreslår å tilpasse skattereglene til pensjonsreformen slik at det skal lønne seg mer å arbeide ved siden av å motta pensjon .

source: Lassebuhtadusa máksin Norgga Čalmmehemiidlihttui ja Norgga Álbmotveahkkái automáhtasisaboađuid massima geažil
nob: Samtidig videreføres og styrkes Regjeringens fordelingspolitikk gjennom skattesystemet . Samlede skatter og avgifter holdes om lag uendret .

source: Stáhtaráđis bearjadaga mearriduvvui ahte Norgga Čalmmehemiidlihttu ( Norges Blindeforbund ) oažžu máksojuvvot 2,9 milj. ruvnnu ja Norgga Álbmotveahkki ( Norsk Folkehjelp ) fas 664 000 ruvnnu lassebuhtadussan dannego dain ii šat leat lohpi dinet ruđaid spealloautomáhtaiguin .
nob: – I budsjettet for 2011 er noen av tiltakene som ble iverksatt for å dempe virkningene av finanskrisen skalert ned . Samtidig er det økt satsing på virkemidler som bidrar til et nyskapende , kunnskapsbasert og miljøvennlig næringsliv , sier nærings- og handelsminister Trond Giske .

source: Šiehtadus rádjageassima ja ovttasbarggu birra Barentsábis ja Buollaábis lea vuolláičállojuvvon
nob: Statsbudsjettet 2011 : Nytt løft for samferdsel – 1,5 milliardar kroner meir til drift og vedlikehald

source: [ Stáhtaministara kantuvra , 15.09.2010 ]
nob: [ Samferdselsdepartementet , 05.10.2010 ]

source: Norga ja Ruošša čálle odne vuollái soahpamuša maritiibma rádjageassima ja ovttasbarggu birra Barentsábis ja Buollaábis .
nob: - Regjeringa tek eit nytt stort løft for veg- og jernbanenettet i landet , og satsar særleg på drift og vedlikehald .

source: Stáhtaministtar Jens Stoltenberg ja Ruošša presideanta Dimitrij Medvedjev leigga das , go olgoriikaministara guovttos Jonas Gahr Støre ja Sergej Lavrov čáliiga šiehtadusa vuollái Murmánskkas .
nob: No stansar vi forfallet på vegane og byrjar arbeidet med å ta att etterslepet på jernbanen , seier samferdselsminister Magnhild Meltveit Kleppa . 37 millioner til Framsenteret

source: [ Stáhtaministara kantuvra , 08.09.2010 ]
nob: [ Miljøverndepartementet , 05.10.2010 ]

source: Stoltenberg vuolgá Girkonjárgii čakčamánu 15. beaivvi maŋŋil go lea vuolláičállán Norgga ja Ruošša gaskasaš juohkolinnjá šiehtadusa .
nob: Regjeringen foreslår å øke bevilgningen til Framsenteret for klima- og miljøforskning med 20 millioner kroner .

source: Šiehtadus vuolláičállojuvvo Murmánskkas árat seammá beaivvi .
nob: Dermed vil senteret i Tromsø få totalt 37 millioner kroner over statsbudsjettet i 2011 , mot 17 millioner i år .

source: Norga ja Ruošša vuolláičálliba šiehtadusa
nob: Tilpasning av skattereglene til pensjonsreformen

source: [ Stáhtaministara kantuvra , 06.09.2010 ]
nob: [ Finansdepartementet , 05.10.2010 ]

source: Šiehtadus Norgga ja Ruošša mearrarájá geassima hárrái ja ovttasbarggu birra Barentsábis ja Buollaábis galgá vuolláičállojuvvot Murmánskkas čakčamánu 15. beaivvi 2010 . Eidsvoll-vistti bienalaš plánenbargu
nob: – Hensikten er å sikre at skattereglene støtter opp under pensjonsreformens mål om at det skal lønne seg å arbeide , og legge til rette for at en kan kombinere pensjon og arbeid på en god måte , sier finansminister Sigbjørn Johnsen .

source: Dát dáhkida ahte divodanbargu ovdána plána mielde ja galgá gárvvistuvvot ovdal vuođđolága ávvudeami jagi 2014:s .
nob: Statsbudsjettet 2011 : 15,1 milliardar kroner til vegføremål – løyvingar til vedlikehald aukar med 60 prosent

source: Finnmárkku allaskuvla - 900 000 ruvnno
nob: [ Samferdselsdepartementet , 05.10.2010 ]

source: Innovašuvdna Norga juolluda 900 000 ruvnno allaskuvlla áŋgiruššamii .
nob: - Neste år blir det eit stort løft for drift og vedlikehald på vegnettet .

source: Hárštá allaskuvla - 2,9 milj. ruvnno
nob: Veksten i etterslepet i vedlikehaldet blir stansa .

source: [ Gielda- ja guovlodepartemeanta , 24.08.2010 ]
nob: Endringer i e-momsen [ Finansdepartementet , 05.10.2010 ]

source: Hárštá allaskuvla áigu ovttasáđiid Romssa universitehtain ja Narviikka allaskuvllain nannet fidnohutkankultuvrra duon golmma oahpahusásahusas .
nob: – Det bør betales merverdiavgift ved nedlasting av filmer og e-bøker mot betaling , uavhengig av om produktet kjøpes fra tilbyder etablert i Norge eller utlandet .

source: Budejju allaskuvla - 1 600 000 ruvnno
nob: [ Miljøverndepartementet , 05.10.2010 ]

source: [ Gielda- ja guovlodepartemeanta , 24.08.2010 ] Budejju allaskuvla áigu nannet fidnohutkankultuvrra allaskuvllas .
nob: Miljøverndepartementet aukar innsatsen i kampen mot krypsiv og sett av tre millionar kroner på budsjettet for neste år .

source: Innovašuvdna Norga juolluda 1 600 000 ruvnno allaskuvlla ovddosviggi áŋgiruššamii ođđahutkamiin .
nob: Statsbudsjettet 2011 : 11,5 milliardar kroner til jernbanen [ Samferdselsdepartementet , 05.10.2010 ]

source: Skuvlaálgin 2010 : Ođđa JOAČ ( Ny GIV ) hehttet skuvlaheaitima
nob: Regjeringa foreslår 11,5 milliardar kroner til jernbaneformål for 2011 .

source: [ Stáhtaministara kantuvra , 23.08.2010 ]
nob: Dette er ein auke på 13,4 prosent frå saldert budsjett 2010 .

source: Rahčamušat hehttet skuvlaheaitima joatkkaskuvllas leai váldotemá go stáhtaministtar Jens Stoltenberg ja máhttoministtar Kristin Halvorsen otne álggaheigga ođđa skuvlajagi ovttas Fyrstikken skuvlla ohppiiguin Oslos .
nob: – Samanliknar ein med løyvingsnivået i 2005 har jernbanebudsjettet auka med om lag 67 prosent , seier samferdselsminister Magnhild Meltveit Kleppa

source: Doppe almmuhuvvui áŋgiruššandoaibma » Ođđa JOAČ ” ( Joatkkaoahpahusa čađaheapmi ) .
nob: Auka satsing på godt vassmiljø med 15 millionar kroner [ Miljøverndepartementet , 05.10.2010 ]

source: Maiddái dearvvašvuođadoaimmahagaid stivrraid várás galget leat ehtalaš njuolggadusat .
nob: Miljøverndepartementet sitt budsjett for vassmiljø blir auka med 15 millionar kroner .

source: Dat lea dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen gávnnahan .
nob: Det er starten på eit stort løft for vassmiljøet i Noreg . Gavefradragsordningen utvides

source: Doarjjaortnet mii galgá lasihit dieđuid válggaid birra [ Gielda- ja guovlodepartemeanta , 19.08.2010 ]
nob: Regjeringen foreslår å utvide gavefradragsordningen til også å gjelde for frivillige organisasjoner i EØS-området .

source: Organisašuvnnat ja eará doaibmit geat háliidit lassánahttit dieđuid válggaid birra ja/dahje oaččohit eanebuid jienastit gielddastivra- ja fylkkadiggeválggain jagi 2011 , sáhttet ovdal čakčamánu 20. beaivvi ohcat doarjaga departemeanttas
nob: – Denne endringen betyr at personer som skatter til Norge og som ønsker å støtte en frivillig organisasjon i et EØS-land , kan få skattefradrag for gaven , sier finansminister Sigbjørn Johnsen . Prioriterer kunnskap og utdanning

source: [ Suodjalusdepartemeanta , 11.08.2010 ]
nob: [ Kunnskapsdepartementet , 05.10.2010 ]

source: Suodjalusdepartemeanta lea juolludan ruđaid dutkanprošektii mas galget guorahallat veteránaid dearvvašvuođa ja eallindili .
nob: Budsjettet til Kunnskapsdepartementet aukar med totalt 4,1 milliardar kroner i 2011 , noko som inneber ein vekst på 4,4 prosent .

source: – Go oažžut eanet máhtu de mii buorebut sáhttit fállat rievttes veahki daid veteránaide geat dan dárbbašit , dadjá suodjalusministtar Grete Faremo .
nob: – Vi er glade for at regjeringa innanfor eit stramt budsjett har valt å prioritere det viktigaste for framtida , kunnskapssektoren , seier statsrådane Kristin Halvorsen og Tora Aasland .

source: Polskka-Norgga kulturprošeavttat ožžot doarjaga
nob: Budsjett for bedre og sikrere sjøtransport langs kysten

source: [ Kulturdepartemeanta , 07.07.2010 ]
nob: [ Fiskeri- og kystdepartementet , 05.10.2010 ]

source: 17 ođđa ovttasbargoprošeavtta leat dohkkehuvvon ruhtaduvvot kulturlonuhallanfoandda bokte .
nob: Videre foreslås å bedre vilkårene for sjøtransporten ved å redusere kystavgiften og bedre den maritime infrastrukturen .

source: Prošeavttat gusket musihka- ja lávdedáidagii , govvadáidagii ja kulturárbái ja dasa lassin doaimmat sihke Polskkas , Norggas , Islánddas ja Liechtensteinas .
nob: Regjeringa vil også prioritere nordområdetiltaket BarentsWatch , samt forlenge garantiavtalene mellom Innovasjon Norge og salgslagene med ett år , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: Norga – digitála riika máilmmenjunnošis
nob: [ Arbeidsdepartementet , 05.10.2010 ]

source: [ Ođasmahttin- , hálddahus- ja girkodepartemeanta , 06.07.2010 ] EU lea analyseren Norgga digitála riikan .
nob: Regjeringens målsetting for budsjettet er å legge fram et samlet opplegg for å holde sysselsettingen oppe og arbeidsledigheten lav .

source: Loahppajurdda lea čielggas ođđa raporttas : Norga lea máilmmi njunušriika go lea sáhka govdafierpmádaga lávdadeamis , interneahttageavaheamis ja dásseárvosaš searvamis digitála servodahkii .
nob: – Vi følger opp tidligere endringer i engangsavgiften som har bidratt til betydelig lavere CO2-utslipp fra nye personbiler , sier finansminister Sigbjørn Johnsen . Statsbudsjettet 2011 : Fylkesvis oversikt – forslag og tiltak i samferdselssektoren

source: Årromelastoeviertieh prosjektasse ” Gnest ” Snåasesne
nob: Forslag og tiltak i samferdselssektoren .

source: [ Gielda- ja guovlodepartemeanta , 02.07.2010 ]
nob: [ Helse- og omsorgsdepartementet , 05.10.2010 ]

source: 35 prosjekth abpe rijhkesne leah åådtjeme 32 miljovnh kruvnh juktie barkedh årromelastojne .
nob: Regjeringen foreslår å øke bevilgningen med 29 millioner kroner til tannhelse i neste års budsjett .

source: – Daate geerve barkoe årrome daejtie bøøremes veeljedh daejstie 260 ohtsemijstie , tjïelten- jih regijovnaleministere Liv Signe Navarsete jeahta .
nob: – Vi satser nå på å få utdannet mer personell og en distriktsprofil på utdanningen for å få mer tilgjengelige tannhelsetjenester , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Årromelastoeviertieh prosjektasse ” Laavenjosteme ” – akte maahtoejarnge jïjtjesyjhtehts barkoen åvteste
nob: Følger opp stortingsmeldingen om et mer klimaeffektivt landbruk . Målretter forskningen og gjør den mer næringsrettet

source: [ Gielda- ja guovlodepartemeanta , 28.06.2010 ]
nob: [ Kommunal- og regionaldepartementet , 05.10.2010 ]

source: Lávdegoddi osko- ja eallinoaidnopolitihkkii vuođđuduvvon
nob: Flere fiskerihavner og nye tiltak i farleiene

source: [ Kulturdepartemeanta , 25.06.2010 ]
nob: [ Fiskeri- og kystdepartementet , 05.10.2010 ]

source: Mii dárbbašit eambbo ollislaš osko- ja eallinoaidnopolitihkka , ja máŋgga guovllus lea gáibiduvvon almmolaš guorahallan dan suorggis .
nob: - Fiskerihavnene er viktige for å videreutvikle fiskerinæringa og sikre bosetting langs kysten . Tiltak i farleiene øker på sin side sikkerheten i sjøtransporten og gjør det lettere å ta seg fram til sjøs .

source: Dainna lávdegottiin mii čuovvut Soria Moria 2 , dadjá kulturministtar Anniken Huitfeldt .
nob: I budsjettforslaget for 2011 blir det foreslått en reell økning til statlig utbygging av fiskerihavner og farleier med 8,8 millioner kroner og 22,9 millioner kroner i økt tilskudd til kommunale fiskerihavnetiltak , sier fiskeri- og kystminister Lisbeth Berg-Hansen .

source: Buhcciidsiiddain 10 proseanta eanet doaktárat
nob: Raskere bosetting av flyktninger i kommunene

source: [ Dearvvašvuođa- ja fuolahusdepartemeanta , 24.06.2010 ]
nob: [ Barne- , likestillings- og inkluderingsdepartementet , 05.10.2010 ]

source: – Fuolahusplána 2015:s lea mihttomearri lasihit buhcciidsiidda doavttirlogu .
nob: Regjeringen foreslår å bevilge 87 nye millioner kroner til integrering og inkludering i statsbudsjettet for 2011 .

source: Dan leat nagodan , dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen .
nob: Til neste år ønsker regjeringen å stimulere til økt og raskere bosetting i kommunene .

source: Bisovaš vuođđohaddi čáppagirjjálašvuođa ja áššeprosa ektui
nob: Derfor foreslås en styrking og endring av integreringstilskuddet .

source: [ Kulturdepartemeanta , 23.06.2010 ]
nob: 2,8 milliardar kroner til distrikts- og regionalpolitikken

source: Ráđđehus háliida addit bisovaš lobi girjelágádusaide bidjat vuođđohatti čáppagirjjálašvuhtii ja áššeprosai maŋŋel go otná merren nohka juovlamánu 31. b 2010 .
nob: [ Kommunal- og regionaldepartementet , 05.10.2010 ] Regjeringa foreslår å løyve om lag 2,8 milliardar kroner til distrikts- og regionalpolitikken i 2011 .

source: 73 miljovnna juolluduvvo ovttasdoaibmamii miehtá riikka
nob: Det er ein auke på nesten 100 millionar kroner frå 2010 .

source: [ Dearvvašvuođa- ja fuolahusdepartemeanta , 23.06.2010 ]
nob: [ Fornyings- , administrasjons- og kirkedepartementet , 05.10.2010 ]

source: 111 prošeavtta olles riikkkas ožžot oktiibuot 73 miljovnna dearvvašvuođa ovttasdoaibmamii .
nob: Regjeringen foreslår en startbevilgning på 25 millioner kroner til rehabilitering av taket på Slottet i 2011 .

source: 66,7 miljovnna juolluduvvo dál , ja reastaruhta fas maŋŋelis dán jagi . Mii leat hui ilus go ovttasdoaibman dál vuoruhuvvo miehtá riikka .
nob: Totale kostnader for prosjektet er beregnet til 112,6 millioner kroner , og arbeidene vil starte i første halvdel neste år .

source: Årromelastoeviertieh prosjektasse ” Laavlomefaamoe Berlevågesne ”
nob: 135,2 millionar kroner til regional utvikling i Møre og Romsdal

source: [ Gielda- ja guovlodepartemeanta , 22.06.2010 ]
nob: [ Kommunal- og regionaldepartementet , 05.10.2010 ]

source: [ Kulturdepartemeanta , 10.06.2010 ]
nob: Stor byggevirksomhet i 2011

source: Stuorit valljivuođa resursajoavku nammaduvvon [ Kulturdepartemeanta , 07.06.2010 ]
nob: [ Fornyings- , administrasjons- og kirkedepartementet , 05.10.2010 ]

source: Kulturministtar Anniken Huitfeldt lea nammadan joavkku mii galgá ovttasbargat kulturásahusaiguin govdadit valljivuođa ektui .
nob: I statsbudsjettet for 2011 legger Regjeringen opp til fortsatt høy statlig byggevirksomhet .

source: Vejolaš seastit miljárddaid jos goaivu eará vugiid mielde goivvohagaid govdafierpmádahkii
nob: Investeringsbudsjettet under Fornyings- administrasjons- og kirkedepartementet utgjør 3,2 milliarder kroner .

source: [ Ođasmahttin- , hálddahus- ja girkodepartemeanta , 07.06.2010 ]
nob: [ Barne- , likestillings- og inkluderingsdepartementet , 05.10.2010 ]

source: - Bija boahttevaš fiberjohtasiidda bohcciid , ovttastahte goaivunbargguid ja ále bija nu alla gáibádusaid dasa man čiekŋalat goivvohagat galget leat .
nob: En av fire kvinner har vært utsatt for vold av en de kjenner , og en av ti for grov vold . - Nå er det på tide at menn viser at vi vil ha slutt på volden mot kvinner , sier Audun Lysbakken .

source: Dainna lágiin servodat sáhttá seastit miljárddaid seammás go nu olusat go vejolaš ožžot govdafierpmi . Dát leat aiddo ilbman raportta » buorit govdafierpmádat dábit ” bohtosat .
nob: - Dette er viktige forbedringer i foreldrepengeordningen som styrker fedrenes muligheter til å være hjemme med barna når de er helt små , sier statsråd Audun Lysbakken .

source: Juogadeames 416,7 milj. ruvnno kulturulbmiliidda jagi 2010:s
nob: Miljømerkene Svanen og Blomsten skal gjøres bedre kjent

source: 5 miljovdna ruvdno loaktimii bargosajiin [ Kulturdepartemeanta , 04.06.2010 ]
nob: [ Barne- , likestillings- og inkluderingsdepartementet , 05.10.2010 ]

source: Kulturdepartemeanta almmuha 5 miljovnna ruvnno kultuvrii fátmmasteaddji bargoeallimis .
nob: Regjeringen foreslår å øke bevilgningen til miljømerkene Svanen og Blomsten med 1 million kroner .

source: Oaččut friddjakoartta ohcama haga
nob: Finansportalen.no videreutvikles

source: [ Dearvvašvuođa- ja fuolahusdepartemeanta , 28.05.2010 ]
nob: [ Barne- , likestillings- og inkluderingsdepartementet , 05.10.2010 ]

source: Geassemánu 1. b. rájes galget buohkat oažžut friddjakoartta dearvvašvuođabálvalusaid ja dálkasiid ovddas automáhtalaččat go leat máksán iešosiid 1.840 ruvnno ovddas .
nob: Regjeringen foreslår å øke bevilgingen til Finansportalen med 1 million kroner . Regjeringen styrker satsingen på samiske språk

source: – Ođđa ortnet dahká ahte eanebut ožžot ollašuhttajuvvot iežaset vuoigatvuođaid , dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen .
nob: [ Fornyings- , administrasjons- og kirkedepartementet , 05.10.2010 ] Bevilgningen til samiske formål vil i 2011 utgjøre om lag 829 millioner kroner , en økning på 27 millioner kroner fra 2010 .

source: Jagi 2011 rájes galget pasieantamátkkit ge registarastojuvvot automáhtalaččat .
nob: Sametinget vil i 2011 forvalte om lag 360 millioner kroner , en økning på 13 millioner kroner .

source: Galget geahčadit njuolggadusaid bákkoheami birra
nob: Økt satsing på skog- , klima og energitiltak

source: Ráđđehus lea odne nammadan lávdegotti mii galgá čielggadit njuolggadusaid bággema birra psykalaš dearvvašvuođasuodjalusas .
nob: Regjeringen styrker tiltakene som skal gi økt opptak av CO 2 i skog , mer råstoff til bioenergi og økt trebruk med 6 millioner kroner .

source: – Mii háliidit geahpedit bággogeavaheami ja buoridit dan go dan lea dárbu geavahit .
nob: Totalt foreslår regjeringen å bruke 291 millioner kroner på slike tiltak .

source: Ovttamielalašvuohta bálkášiehtadallamis
nob: Mer til gratis kjernetid i barnehagene

source: [ Ođasmahttin- , hálddahus- ja girkodepartemeanta , 27.05.2010 ]
nob: [ Barne- , likestillings- og inkluderingsdepartementet , 05.10.2010 ]
